<div class="container mt-3">
    <div class="row justify-content-center">
      <div class="col-md-12 half-card">
        <h2><strong>Привет, куда едем в этот раз?</strong></h2>
        <h5 class="text-muted">В Шерегеш или Сочи? А может на Байкал?</h5>
        <h5>Давай вместе с нами! Мы команда профессионалов, которая с 2020 года делает ваши путешествия на автомобиле в разы комфортнее!</h5><br>
        <h2><strong>Спрашиваешь почему? Да все просто!</strong></h2>
        <h5>Мы предоставляем в аренду качественное багажное автомобильное оборудование по доступным ценам в Омске!</h5>
      </div>
    </div>
</div>
